[
{"url": "https://it-park.uz/uz/itpark/news/it-park-dohada-bo-lib-o-tadigan-web-summit-qatar-va-uzbekistan-tech-conference-tadbirlarida-ishtirok-etish", "title": "IT Park: Dohada bo‘lib o‘tadigan “Web Summit Qatar” va “Uzbekistan Tech Conference” tadbirlarida ishtirok etish", "text": "\nIT Park: Dohada bo‘lib o‘tadigan “Web Summit Qatar” va “Uzbekistan Tech Conference” tadbirlarida ishtirok etish\n\nBosh direktor o‘rinbosari Jahongir Radjabov boshchiligidagi IT Park Uzbekistan delegatsiyasi “Web Summit Qatar 2024” sammitida ishtirok etish va Doha shahrida “Uzbekistan Tech Conference” tadbirini o‘tkazish uchun amaliy tashrif bilan Qatar davlatiga tashrif buyuradi. Sayohatdan ko‘zlangan maqsad biznes aloqalarini mustahkamlash va Qatar kompaniyalarini O‘zbekistonga jalb qilishdir.\n\nTashrif davomida delegatsiya O‘zbekistonning IT-biznesni yuritish uchun eng yaxshi yo‘nalish sifatidagi salohiyatini namoyish etish, shuningdek, Qatar ishbilarmon vakillari bilan hamkorlik qilish imkoniyatlarini o‘rganish maqsad qilgan.\n\nTashrifning muhim tarkibiy qismi IT Park delegatsiyasining 26-29 fevral kunlari MENA mintaqasida birinchi marta bo‘lib o‘tadigan dunyodagi eng yirik texnologik konferensiya – “Web Summit Qatar 2024”da ishtirok etishi hisoblanadi.\n\n“Web Summit Qatar” tadbiri 12 000 dan ortiq texnologiyalar sohasidagi mutaxassislar, 800 dan ortiq startaplar va 300 dan ortiq xalqaro investorlarni jalb qilishi kutilmoqda.\n\nSammit doirasida 28-fevral kuni soat 16:00 da O‘zbekistonning Dohadagi elchixonasida Raqamli texnologiyalar vazirligi tomonidan IT Park va O‘zbekistonning Qatardagi elchixonasi hamkorligida tashkil etilgan “Uzbekistan Tech Conference” bo‘lib o‘tadi. Konferensiyada Qatarning O‘zbekistonda o‘z vakolatxonalarini ochishni rejalashtirayotgan texnologiya va xizmat ko‘rsatishga yo‘naltirilgan kompaniyalari uchun foydali imkoniyatlar, soliq imtiyozlari, preferensiyalar va IT Park qo‘llab-quvvatlash dasturlari taqdim etiladi.\n\nDohada bo‘lib o‘tadigan “Uzbekistan Tech Conference” tadbirida ishtirok etish uchun quyidagi havola orqali ro‘yxatdan o‘ting:\nhttps://forms.gle/sCtZbUUP6JxrHmWn6\n\n“Hozirda biz O‘zbekistonga xorijiy kompaniyalarni jalb qilish bo‘yicha faol ish olib boryapmiz va Qatar bu borada biz uchun juda muhim hamkor hisoblanadi. Bu davlat MENA mintaqasidagi asosiy o‘yinchilardan biri bo‘lib, O‘zbekiston kompaniyalari bu mintaqaga allaqachon o‘z mahsulotlarini faol eksport qilmoqda. Ishonchimiz komilki, bizning tashrifimiz rezidentlarimiz eksport hajmini oshirish va xalqaro kompaniyalarni O‘zbekistonga jalb etishga xizmat qiladi”, – dedi Jahongir Rajabov. “Qatar ishbilarmon vakillari bilan uchrashuvlar va “Web Sammit” konferensiyasida ishtirok etish global maqsadimiz – O‘zbekistonni xalqaro IT-autsorsing markaziga aylantirish va 2030-yilga borib respublika IT-xizmatlar eksportini $5 milliardga yetkazish yo‘lidagi ko‘plab strategik qadamlardan biridir.”\n\n\n2024-02-16\n\n", "creation_date": "2024-02-16", "access_date": "2024-03-05 18:45:19", "category": "technology"},
{"url": "https://it-park.uz/uz/itpark/news/2024-yil-yanvar-oyidagi-it-parkning-yangi-rezidentlari", "title": "2024-yil yanvar oyidagi IT Parkning yangi rezidentlari", "text": "\n2024-yil yanvar oyidagi IT Parkning yangi rezidentlari\n\nIT Park rezidentlari soni doimiy ravishda ortib bormoqda. 2019-yilda texnologik park tashkil etilganidan buyon va 2023-yil oxirida ushbu koʻrsatkich 1652 ta kompaniyani tashkil etdi.\n\nOʻtgan yili 846 ta kompaniya IT Park rezidenti maqomiga ega boʻlgan boʻlsa, 304 ta ariza rad etildi, 281 ta kompaniya esa oʻz majburiyatlarini bajarmaganligi yoki ruxsat etilmagan faoliyat turini amalga oshirgani uchun ushbu maqomdan mahrum qilindi.\n\n2023-yilda rezident kompaniyalarning umumiy daromadi birinchi marta $1 milliarddan oshdi. Eksportga yoʻnaltirilgan kompaniyalar soni 551 taga yetdi, eksport hajmi esa $344 millionni tashkil etdi.\n\nRezidentlik maqomi qanday imtiyozlar beradi?\n\nRezidentlik maqomi barcha turdagi korporativ soliqlardan ozod qiladi. Xususan, norezidentlar korporativ soliqni 4-15% miqdorida toʻlaydilar, rezidentlar esa undan ozod qilingan. Norezidentlar uchun ijtimoiy soliq 12%, rezidentlar uchun — 0%. Norezidentlar uchun daromad soligʻi 12%, rezidentlar uchun esa — 7,5%. Norezidentlarga xizmatlar importi uchun QQS mavjud, rezidentlar esa ushbu majburiyatdan ozod qilingan.\n\n\n2024-yil yanvar oyidagi IT Parkning yangi rezidentlari\n\n2024-yil yanvar oyida IT-sanoatning turli sohalarida faoliyat olib boruvchi 75 ta kompaniya IT Park rezidentlariga aylanishdi. Birinchidan, yangi kompaniyalar orasida dasturiy taʼminotni ishlab chiqish bilan shugʻullanuvchi kompaniyalar ustunlik qilmoqda (31 ta kompaniya) va bu ijobiy omil, chunki bu yuqori qoʻshilgan qiymatga ega boʻlgan soha hisoblanadi va dasturiy taʼminotni ishlab chiqish boʻyicha xalqaro bozor hajmini ortiqcha baholash qiyin.\n\nIT-taʼlim ham ommabop yoʻnalishlar qatoriga kirdi, ushbu yoʻnalishdagi 17 ta kompaniya axborot texnologiyalari sohasida mutaxassislarni tayyorlash va rivojlantirishga boʻlgan katta qiziqishdan dalolat beradi.\n\nBundan tashqari, koʻplab kompaniyalar BPO (11), litsenziyalarni amalga oshirish (11) va dizayn va multimedia mahsulotlari yaratish (3) bilan shugʻullanadi.\n\n2023-yil dekabr oyi oxirida rezidentlar allaqachon ariza topshirgan\nyangi faoliyat turlari\ntasdiqlandi. Ushbu yoʻnalishlardan biri dizayn va multimedia mahsulotlari boʻlib, “UNITED SOFT” MChJ ushbu faoliyat turi bilan shugʻullanadi. Kompaniya animatsion videorolik va kliplar yaratishga ixtisoslashgan va Bollivudning “Baahubali” filmi uchun animatsiya yaratishda ishtirok etgan.\n\nIT Park rezidentligiga boʻlgan qiziqish nafaqat Oʻzbekiston, balki boshqa mamlakatlar kompaniyalarini ham jalb qilishda davom etmoqda. Ha, yangi kompaniyalarning aksariyati Oʻzbekistondan, ammo Rossiya (5), Turkiya (2), Koreya va Avstraliya (1 tadan) kompaniyalari ham roʻyxatga olingani IT Park va Oʻzbekistonning IT-biznesni yuritish yoʻnalishi sifatida xalqaro jozibadorligini taʼkidlaydi.\n\nShunisi eʼtiborga loyiqki, hududlardan 38 ta kompaniya, Toshkent shahrida esa 37 ta kompaniya rezident maqomiga ega boʻlishdi. 75 ta yangi rezident kompaniyalardan 26 tasi eksportga yoʻnaltirilgan.\n\n\nQanday qilib IT Park rezidenti boʻlish mumkin?\n\nRezidentlikka ariza topshirish uchun kompaniyaning ERI kaliti yordamida\nmy.it-park.uz\nveb-saytidagi shaxsiy kabinetingizga kirishingiz kerak. “Arizalar” boʻlimida Ekspert kengashi tomonidan koʻrib chiqilishi uchun biznes-reja taqdim etilishi kerak.\nKoʻrib chiqish muddati: 15 ish kuni.\n\nIT Park rezidentlarining toʻliq roʻyxati bilan\nbu yerda\ntanishish mumkin.\n\n\n2024-02-17\n\n", "creation_date": "2024-02-17", "access_date": "2024-03-05 18:45:19", "category": "technology"},
{"url": "https://it-park.uz/uz/itpark/news/it-park-difc-bilan-hamkorlikni-mustahkamlamoqda", "title": "IT Park “DIFC” bilan hamkorlikni mustahkamlamoqda", "text": "\nIT Park “DIFC” bilan hamkorlikni mustahkamlamoqda\n\n2024-yil 14-fevral kuni vazir Sherzod Shermatov boshchiligidagi O‘zbekiston Respublikasi Raqamli texnologiyalar vazirligi delegatsiyasi Dubay xalqaro moliya markazi (DIFC) bosh direktori Arif Amiri va “DIFC” innovatsion markazi direktori Muhammad Alblushi bilan uchrashuv o‘tkazdi.\n\n\n“DIFC” Yaqin Sharq, Afrika va Janubiy Osiyo (MEASA) mintaqasidagi yetakchi global moliyaviy markaz hisoblanadi. Tashkilot MEASA mintaqasida savdo va investitsiya oqimini rivojlantirish bo‘yicha qariyb 20 yillik tajribaga ega bo‘lib, umumiy aholisi taxminan 3 milliard kishi va nominal YaIM taxminan 8 trillion AQSh dollarini tashkil etuvchi 72 mamlakatni o‘z ichiga oladi.\n\nUchrashuvdan ko‘zlangan asosiy maqsad “Enterprise Uzbekistan” xalqaro raqamli texnologiyalar markazini tashkil etish bo‘yicha strategik chora-tadbirlarni muhokama qilishdan iborat edi. Ushbu markaz IT Park hududida raqamli texnologiyalar sohasida mahsulotlar yaratish uchun qulay sharoitlarga ega maxsus zona hisoblanadi.\n\n“Enterprise Uzbekistan” markazi texnologik kompaniyalar uchun noyob muhitni, jumladan, innovatsion loyihalar uchun “tartibga solish qumdoni”, intellektual mulk, shaxsiy ma’lumotlarni himoya qilish, shuningdek, keng qamrovli davlat va bank xizmatlarini taklif etishi mumkin.\n\nBundan tashqari, markaz mehnat, bojxona va soliq qonunchiligi masalalarida, shuningdek, tijorat va fuqarolik nizolarini hal qilishda muhim yordam ko‘rsatib, raqamli texnologiyalar va autsorsingni rivojlantirish uchun qulay muhit yaratadi.\n\n\n“DIFC” vakillari bu borada amalga oshirilgan ishlar va O‘zbekistonning yangi IT-autsorsing markaziga aylanish istagini yuqori baholadilar.\n\nUchrashuv yakunida IT Park va “DIFC” o‘rtasidagi hamkorlikni yanada kengaytirish bo‘yicha kelishuvga erishildi. Tajriba almashish, shuningdek, “DIFC”ga a’zo kompaniyalarni respublika orqali global biznes yuritish uchun O‘zbekistonda vakolatxonalar ochishga taklif qilish rejalashtirilgan.\n\n\n2024-02-17\n\n", "creation_date": "2024-02-17", "access_date": "2024-03-05 18:45:19", "category": "technology"},
{"url": "https://it-park.uz/uz/itpark/news/pasha-holding-kompaniyasi-bilan-hamkorlik-istiqbollari-muhokama-qilindi", "title": "“PASHA Holding” kompaniyasi bilan hamkorlik istiqbollari muhokama qilindi", "text": "\n“PASHA Holding” kompaniyasi bilan hamkorlik istiqbollari muhokama qilindi\n\n19-fevral kuni Oʻzbekiston Respublikasi Raqamli texnologiyalar vazirligida “PASHA Holding” rahbariyati bilan uchrashuv boʻlib oʻtdi.\n\n\nUchrashuvda Raqamli texnologiyalar vaziri Sherzod Shermatov, IT Park bosh direktori Farhod Ibragimov, “PASHA Holding” kompaniyasi bosh direktori Jalol Gasimov, “PASHA Holding” apparati rahbari Dayanat Sadullayev va boshqalar ishtirok etdi.\n\n\nUchrashuv davomida “PASHA Holding” va IT Park oʻrtasidagi hamkorlikning turli jihatlari muhokama qilindi. Xususan, “PASHA Holding” kompaniyasining Oʻzbekistonda loyihalarni amalga oshirish rejalari; joriy yilning oktyabr oyida Boku shahrida boʻlib oʻtadigan “InMerge Innovation Summit” tadbirida Raqamli texnologiyalar vazirligi va IT Park vakillarining ishtiroki; Ozarbayjon kompaniyalari uchun “Softlanding” dasturini amalga oshirish va “PASHA Holding” hamkorlari orqali Oʻzbekiston kompaniyalarini xalqaro bozorlarda targʻib qilish.\n\nShuningdek, uchrashuv davomida “PASHA Holding” kompaniyasi vakillari mart oyida boʻlib oʻtadigan “Offshore Outsourcing Tour” tadbiri va joriy yilning kuzida oʻtkaziladigan “ICT Week Uzbekistan” haftaligiga taklif etildi.\n\n\nKeyinroq “AloqaBank” boshqaruv raisi o‘rinbosari Farrux Maxkamov bilan uchrashuv bo‘lib o‘tdi va unda tomonlar venchur investitsiyalarni rivojlantirish va startaplarni qo‘llab-quvvatlash sohasidagi salohiyatli hamkorlik masalalarini muhokama qilishdi.\n\n“PASHA Holding” kompaniyasi Oʻzbekiston bilan turli sohalarda, jumladan, axborot texnologiyalari, innovatsiyalar va moliyaviy xizmatlar boʻyicha hamkorlikni rivojlantirishga katta qiziqish bildirdi.\n\nMazkur uchrashuv ikki tomon oʻrtasida yaqin hamkorlikni yoʻlga qoʻyish va mahalliy kompaniyalarni jahon bozorida ilgari surish, shuningdek, xorijiy kompaniyalarni Oʻzbekistonga jalb qilish uchun qulay sharoitlar yaratish yoʻlidagi muhim qadam boʻldi.\n\n2006-yilda tashkil etilgan “PASHA Holding” — Ozarbayjonning Boku shahrida joylashgan taniqli investitsiya kompaniyasi hisoblanadi. Xoldingda 17 000 dan ortiq xodim mehnat qiladi va Turkiya va Gruziya davlatlarida vakolatxonalari mavjud. 2023-yil boshida “PASHA Holding” kompaniyasining umumiy aktivlari deyarli $11,3 milliardni, kapitali esa — taxminan $1,43 milliardni tashkil etdi.\n\n\nXolding “Pasha Bank”, “Kapital Bank”, “Pasha Insurance”, “Competo”, “Pasha Pay”, “Pasha Technologies” va boshqa kompaniyalar orqali bank ishi va moliya, sugʻurta, axborot texnologiyalari va boshqa koʻplab sohalarda taqdim etilgan.\n\n\n2024-02-20\n\n", "creation_date": "2024-02-20", "access_date": "2024-03-05 18:45:19", "category": "technology"},
{"url": "https://it-park.uz/uz/itpark/news/yandeks-kompaniyasi-rahbariyati-bilan-it-sohasida-yoshlarimizga-yuqori-maoshli-ishchi-o-rinlarini-ko-paytirish-borasidagi-hamkorlik-masalalari-muhokama-qilindi", "title": "Yandeks kompaniyasi rahbariyati bilan IT sohasida yoshlarimizga yuqori maoshli ishchi o‘rinlarini ko‘paytirish borasidagi hamkorlik masalalari muhokama qilindi", "text": "\nYandeks kompaniyasi rahbariyati bilan IT sohasida yoshlarimizga yuqori maoshli ishchi o‘rinlarini ko‘paytirish borasidagi hamkorlik masalalari muhokama qilindi\n\nRaqamli texnologiyalar vaziri Sherzod Shermatov Yandeks kompaniyasining Biznes guruhi bosh direktori Daniil Shuleyko bilan uchrashdi. Unda hamkorlikda ishlashning strategik yo‘nalishlari, kompaniyaning O‘zbekistonda raqamli texnologiyalar sohasini rivojlantirish masalalariga e’tibor qaratildi.\n\n\n\nShuningdek, sun’iy intellektni rivojlantirish, elektron hukumat yo‘nalishida hamkorlik hamda IT ta’lim yo‘nalishida takliflar ko‘rib chiqildi.\n\nShuningdek, uchrashuvda O‘zbekistonda yoshlar uchun yaratilgan imkoniyatlar  yuqori baholandi. Jumladan, IT Parkning “Zero Risk” loyihasi kompaniy rahbariyatida katta qiziqish uyg‘otdi va shu mavzuga doir savol-javob o‘tkazildi.\n\nShu bilan birga, uchrashuvda Vazir mamlakatimizda aholi sonining oshib borayotgani, o‘z navbatida, ular uchun munosib ish o‘rinlarini yaratishni talab qilishini ta’kidladi.\n\nIT mahsulotlarni ishlab chiqish va masofadan ishlashga bo‘lgan talab oshdi. Shu maqsadda O‘zbekiston mehnat bozoriga kirib kelayotgan yoshlarni masofadan turib ishlashga hamda ularni yuqori maoshli ishlarga jalb qilish bo‘yicha masalalar ham muhokama qilindi.\n\n\n\nO‘z navbatida, IT kompaniyalarni qo‘llab-quvvatlash, ular uchun soliq imtiyozlari haqida qo‘shimcha ma’lumotlar berilib, IT ta’lim yo‘nalishiga ham katta e’tibor qaratilayotgani aytib o‘tildi.\n\nKompaniya vakillari O‘zbekistonda IT sohasida qulay muhitni rivojlantirish borasida o‘z rejalari va dolzarb tashabbuslari hamda yangi loyihalar bilan o‘rtoqlashdi.\n\n\n2024-02-20\n\n", "creation_date": "2024-02-20", "access_date": "2024-03-05 18:45:20", "category": "technology"},
{"url": "https://it-park.uz/uz/itpark/news/nima-uchun-o-zbekistonda-ofisimizni-ochishga-qaror-qildik-east-games-kompaniyasi-bosh-direktori-bilan-intervyu", "title": "Nima uchun O‘zbekistonda ofisimizni ochishga qaror qildik – East Games kompaniyasi bosh direktori bilan intervyu", "text": "\nNima uchun O‘zbekistonda ofisimizni ochishga qaror qildik – East Games kompaniyasi bosh direktori bilan intervyu\n\nChegaralar tobora xiralashib borayotgan bugungi dunyoda, ayniqsa texnologiyalar sohasida, global o‘yin sanoatining yetakchi o‘yinchilaridan biri bo‘lgan “East Games” kompaniyasi O‘zbekistondagi rivojlanib borayotgan axborot texnologiyalari bozoridan foydalanib, O‘zbekistonga qiziqarli sayohatni boshlashga qaror qildi. “East Games” kompaniyasi direktori Anatoliy Tsoy kompaniyaning faoliyati haqida gapirar ekan, biz ularning strategik kengayishi va kelajakdagi istiqbolli rejalari haqida tasavvurga ega bo‘lamiz.\n\n\n“Lesta Games” xalqaro konglomerati hamkori bo‘lgan “East Games” butun dunyo bo‘ylab tomoshabinlarni qamrab oluvchi video o‘yinlarni ishlab chiqishga ixtisoslashgan. Ularning e’tiborga molik loyihalari orasida ulkan o‘yinchilar bazasiga ega – afsonaviy “Tanks Blitz” o‘yini bo‘lib, uning kundalik qamrov ko‘rsatkichlari o‘yinning mashhurligidan dalolat beradi. Smartfonlar va internetga kirish imkoniyati barcha uchun mavjud bo‘lgan hozirgi paytda “East Games” kompaniyasi geografik to‘siqlarni yo‘q qilib, butun dunyo bo‘ylab o‘yinchilarni jalb qilmoqda.\n\nO‘zbekistonning nisbatan yopiq bozordan xorijiy sarmoyalar va texnologik innovatsiyalarni jalb etuvchi bozorgacha bo‘lgan evolyutsiyasiga nazar tashlar ekan, Tsoy mamlakatning o‘sib borayotgan IT-sohasi jozibadorligini e’tirof etdi. IT Park tashabbusi bilan yaratilgan qulay ishbilarmonlik muhiti, turli xil imtiyozlar va raqamli texnologiyalarni rivojlantirish uchun davlat tomonidan ko‘rsatilayotgan qo‘llab-quvvatlash “East Games” kompaniyasining O‘zbekistonda o‘z vakolatxonasini ochish qarorida muhim rol o‘ynadi.\n\nO‘zbekistonda maxsus jamoani shakllantirish jarayoni o‘ziga xos qiyinchiliklarni keltirib chiqargan bo‘lsa-da, “East Games” kompaniyasi mahalliy iste’dodlarni jalb qilish va o‘yinlarni ishlab chiqish sanoatida tajribani rivojlantirishda salmoqli muvaffaqiyatlarga erishdi. Malakali mutaxassislar va til muammolarining nozik jihatlariga qaramasdan, kompaniyaning ta’lim va amaliyot dasturlari orqali mahalliy iste’dodlarni rag‘batlantirishga intilishi uning O‘zbekistonda o‘yin sanoati rivojiga hissa qo‘shishga sodiqligini ta’kidlaydi.\n\nIT Park rezidenti sifatida \"East Games” kompaniyasi bir qator imtiyozlar, jumladan, soliq imtiyozlari va qo‘llab-quvvatlash dasturlariga ega bo‘ladi, bu esa hech qanday to‘siqlarsiz faoliyat yuritish va hamkorlikni yo‘lga qo‘yish uchun zamin yaratadi. Hukumat bilan faol hamkorlik va qonunchilikni shakllantirishda ishtirok etish “East Games” kompaniyasining texnologik innovatsiyalar va biznesni rivojlantirish uchun qulay muhit yaratish istagining yaqqol aksidir.\n\nO‘zbekistonga xos bo‘lgan logistika va infratuzilma muammolarini yengishda “East Games” kompaniyasining ilg‘or texnologik infratuzilma bilan jihozlangan ofis maydonini tanlashga strategik yondashuvi va dizel generatorlari kabi zaxira chora-tadbirlar uzluksiz faoliyat yuritish va ishonchlilikni kafolatlaydi.\n\n“East Games” kompaniyasi kelgusida O‘zbekistonning rivojlanib borayotgan IT sohasida jadal o‘sish va innovatsion istiqbollar paydo bo‘lishiga ishonch bildirdi. Jamoani kengaytirish, yangi o‘yinlarni ishlab chiqish va mamlakatning ulkan IT-maqsadlariga erishishda o‘z hissasini qo‘shish rejalariga ega “East Games” kompaniyasi O‘zbekiston raqamli kelajagini shakllantirishda asosiy rolni o‘ynashga tayyor.\n\nXulosa qilib aytadigan bo‘lsak, “East Games” kompaniyasining O‘zbekistonga kirib kelishi xalqaro texnologik kompaniyalar va rivojlanayotgan bozorlar o‘rtasidagi hamkorlik salohiyatini yaqqol namoyon etadi. Ijtimoiy va iqtisodiy rivojlanishni rag‘batlantirish uchun texnologiyalardan foydalanish bo‘yicha umumiy tasavvurga ega “East Games” kompaniyasi O‘zbekistondagi rivojlanayotgan IT-ekotizimiga uzoq muddatli ta’sir ko‘rsatishga, innovatsiyalar va imkoniyatlarni yangi davr ostonasiga kiritishga tayyor. O‘zbekistonning raqamli davrga o‘tishida “East Games” kompaniyasi nafaqat mintaqada, balki undan tashqarida ham o‘yin sanoati va texnologiyalar kelajagini shakllantiruvchi transformatsion yo‘lning yetakchisi bo‘lishga tayyor.\n\n\n2024-02-22\n\n", "creation_date": "2024-02-22", "access_date": "2024-03-05 18:45:20", "category": "technology"},
{"url": "https://it-park.uz/uz/itpark/news/qatarda-uzbekistan-tech-conference-bo-lib-o-tdi", "title": "Qatarda “Uzbekistan Tech Conference” boʻlib oʻtdi", "text": "\nQatarda “Uzbekistan Tech Conference” boʻlib oʻtdi\n\n28-fevral kuni Qatar poytaxti Doha shahrida “Web Summit Qatar” xalqaro texnologiya konferensiyasi doirasida muhim voqea — “Uzbekistan Tech Conference” boʻlib oʻtdi. Raqamli texnologiyalar vazirligi va IT Park homiyligida Oʻzbekiston Respublikasining Qatardagi elchixonasi, “Uzinfocom” va “Uzum” kompaniyalari bilan hamkorlikda tashkil qilingan tashabbus IT sohasidagi koʻplab xorijiy vakillari eʼtiborini tortdi.\n\nKonferensiya hamkorlikni yoʻlga qoʻyish, xalqaro kompaniyalarni Oʻzbekistonga jalb qilish boʻyicha sheriklik aloqalarini oʻrnatish va mamlakatni yangi IT-autsorsing markazi sifatida tanitish uchun mahalliy kompaniyalarni jahon bozorida ragʻbatlantirishga qaratilgan edi.\n\n\nTadbirda Oʻzbekiston Respublikasining Qatardagi elchisi Ashraf Xoʻjayev, Oʻzbekiston Respublikasi Raqamli texnologiyalar vaziri oʻrinbosari Rustam Karimjonov, IT Park bosh direktori oʻrinbosari Jahongir Rajabov, shuningdek, “Uzum” kompaniyasining operatsion direktori Roman Lavrentyev maʼruzachi sifatida qatnashdilar.\n\nMutaxassislar Oʻzbekistonning global ishbilarmonlik sohasidagi raqobatbardosh ustunliklari haqida gapirib, yosh va iqtidorli ishchi kuchini taʼkidladilar va mamlakatimizda oʻz vakolatxonalarini ochishga qaror qilgan kompaniyalar uchun yaratilgan istiqbollarni taqdim etdilar.\n\n\n\nIT Park tarmogʻidagi startaplar — “Tass Vision”, “Sarmo” va “TopBrains” kabi IT-kompaniyalar rahbarlari ishtirokidagi panel sessiyasi tadbir qatnashchilarida alohida qiziqish uygʻotdi. Ular Oʻzbekistonda IT-biznesni yuritish boʻyicha oʻz tajribalari bilan oʻrtoqlashib, mamlakatimizda sohaning jadal rivojlanishi haqida gapirib berishdi.\n\nTadbir yakunlari boʻyicha Qatardagi IT va BPO kompaniyalari vakillari Oʻzbekistonda oʻz vakolatxonalarini ochishga katta qiziqish bildirishdi. Bundan tashqari, ular 18-20-mart kunlari Toshkent va Samarqand shaharlarida oʻtkazilishi rejalashtirilgan “Offshore Outsourcing Tour” tadbirida ishtirok etish niyatida ekanliklarini bildirdilar.\n\nUlar orasida IT Park rezidentlarining mahsulotlari, startap va loyihalarini alohida taʼkidlab, ularga sarmoya kiritishga qiziqish bildirgan “Invest Qatar” tashkiloti ham bor. Qatarning “Tez Katar” va “Meeza” kabi dasturiy taʼminot ishlab chiqish boʻyicha taniqli kompaniyalari Oʻzbekistonda oʻz vakolatxonalarini ochish istagini bildirishdi.\n\n\nKompaniyalar eʼtiborini tortgan asosiy jozibador omillar qatoridan hukumatning IT va autsorsing sohalarini rivojlantirishga qaratayotgan eʼtibori, shuningdek, “Zero Risk” va “Regional Headquarters” kabi turli xil IT Park qoʻllab-quvvatlash dasturlari oʻrin olgan. Oʻzbekistonning Markaziy Osiyoning qoq yuragidagi strategik joylashuvi uning jahon investorlari uchun jozibadorligini yanada taʼkidlaydi.\n\n“Oʻzbekiston va Qatar oʻrtasida rivojlanib borayotgan diplomatik munosabatlar nafaqat davlatlararo hamkorlikning poydevori, balki axborot texnologiyalari sohasida ham oʻzaro rivojlanish katalizatoriga aylanib bormoqda. Bugungi kunda, muvaffaqiyatli tashabbuslar fonida yaqin hamkorlikka intilish har ikki mamlakatning IT sohasini rivojlantirishda oʻz samarasini berayotganini koʻrmoqdamiz. Bu esa raqamli texnologiyalar sohasidagi birgalikdagi saʼy-harakatlar davlatlarimiz oʻrtasidagi hamkorlik munosabatlarini jadal rivojlantirish va mustahkamlashni qoʻllab-quvvatlashga qodir ekanligining yorqin namunasidir”,\n— dedi vazir oʻrinbosari Rustam Karimjonov.\n\n\n2024-02-29\n\n", "creation_date": "2024-02-29", "access_date": "2024-03-05 18:45:20", "category": "technology"},
{"url": "https://it-park.uz/uz/itpark/news/prezident-shavkat-mirziyoyev-qayta-tiklanuvchi-energiya-manbalaridan-foydalanishni-kengaytirish-masalalariga-bag-ishlangan-yig-ilish-o-tkazdi", "title": "Prezident Shavkat Mirziyoyev qayta tiklanuvchi energiya manbalaridan foydalanishni kengaytirish masalalariga bag‘ishlangan yig‘ilish o‘tkazdi", "text": "\nPrezident Shavkat Mirziyoyev qayta tiklanuvchi energiya manbalaridan foydalanishni kengaytirish masalalariga bag‘ishlangan yig‘ilish o‘tkazdi\n\nPrezident Shavkat Mirziyoyev qayta tiklanuvchi energiya manbalarini koʻpaytirish boʻyicha 2024-yil uchun ustuvor vazifalarga bagʻishlangan yigʻilish oʻtkazdi.\n\nTahlillarga koʻra, Oʻzbekistonda quyosh va shamol energiyasi salohiyati elektrga boʻlgan hozirgi ehtiyojni 10-12 barobar ortigʻi bilan qoplashga yetarli.\n\n“Yashil energiya” manbalarini barpo qilish boʻyicha yurtimizda katta dasturlar boshlandi. Bugungi kunga qadar sohaga 2,1 milliard dollar toʻgʻridan-toʻgʻri xorijiy investitsiya kirib keldi, yana 13 milliard dollarlik loyihalar amalga oshirilmoqda.\n\nDeyarli barcha viloyatlarda zamonaviy quyosh va shamol elektr stansiyalari barpo etilmoqda. Jumladan, Buxoro, Jizzax, Qashqadaryo, Navoiy, Samarqand va Surxondaryoda 1,6 gigavattli 9 ta yirik quyosh va shamol elektr stansiyalari ishga tushdi. Andijon, Samarqand, Surxondaryo va Toshkent viloyatida 183 megavattli 6 ta yirik va kichik GESlar foydalanishga topshirildi.\n\nShuningdek, ijtimoiy soha obyektlari, korxona va tashkilotlar, tadbirkorlarga tegishli binolar va aholi xonadonlarida umumiy quvvati 457 megavattli quyosh panellari oʻrnatildi.\n\nNatijada qoʻshimcha 5 milliard kilovatt-soat ekologik toza elektr ishlab chiqarish va 1,5 milliard kub metr gazni tejash imkoniyati yaratildi.\n\n2024-yilda elektr ishlab chiqarishda “yashil energiya” ulushi 15 foizga yetishi kutilmoqda. Joriy yildan boshlab yirik “yashil energiya” quvvatlarini barpo etish boʻyicha uch yillik dasturi amalga oshiriladi.\n\nJoriy yildan boshlab O‘zbekistonda yashil energetikani rivojlantirish bo‘yicha uch yillik dastur kuchga kiradi.  Deyarli barcha hududlarda zamonaviy quyosh va shamol elektr stansiyalari barpo etiladi.\n\nBu tufayli ma’lumotlar markazlari kabi muhim biznes obyektlarida jarayonlarning uzilish xavfi kamaytiriladi.\n\nShuning uchun aholi va iqtisodiyot tarmoqlari talabidan kelib chiqib, kelgusi uch yilda 8 gigavattli 28 ta yirik quyosh va shamol elektr stansiyalarini ishga tushirish, 944 kilometr yuqori kuchlanishli elektr tarmoqlari va 6 ta yirik podstansiyani qurish, jami 2,2 gigavatt boʻlgan 18 ta elektr saqlash quvvatlarini oʻrnatish moʻljallangan.\n\nEnergetika vazirligiga joriy yilda ishga tushirilishi rejalashtirilgan 14 ta stansiya qurilishini jadallashtirish topshirildi.\n\nBular — Andijon, Buxoro, Jizzax, Qashqadaryo, Navoiy, Namangan, Samarqand, Toshkent, Fargʻona viloyatlarida 2 gigavattli 11 ta quyosh, Buxoro va Navoiy viloyatlarida 600 megavattli 3 ta shamol stansiyasi.\n\nUshbu stansiyalarni barpo etish doirasida 500 kilometr yuqori kuchlanishli elektr tarmoqlari quriladi. Yangi yirik stansiyalarni tarmoqqa ulash uchun 5 ta podstansiya kengaytiriladi.\n\nJoylarda quyosh panellarini oʻrnatish boʻyicha ishlarni yanada kengaytirish, aholining “yashil” energiyadan foydalanish borasidagi intilishlarini qoʻllab-quvvatlash muhimligi taʼkidlandi.\n\nBu maqsadlarga qoʻshimcha 50 million dollar resurs ajratish, xorijiy investorlar bilan muzokaralar oʻtkazib, yana 100 million dollar jalb qilishga koʻrsatma berildi.\n\nTadbirkorlarga quyosh energiyasi quvvatlarini joriy etishda manfaatdorligini oshirish uchun qoʻshimcha yengilliklar yaratilishi belgilandi.\n\nElektr isteʼmoli yuqori boʻlgan qishloq va suv xoʻjaligi, ichimlik suvi taʼminoti korxonalarida “yashil energiya” quvvatlarini koʻpaytirish boʻyicha ishlar jadallashtiriladi. Hisob-kitoblarga koʻra, mamlakatimizda 10 gigavattli agrovoltaika salohiyati mavjud. Mutasaddilarga joriy yilda 6 ta tumanda “agrovoltaika” usulida pilot loyihalarni boshlash topshirildi.\n\nUmuman, xalqaro ekspertlarni jalb qilgan holda energiya sarfi yuqori boʻlgan sohalarda qayta tiklanuvchi energiya manbalarini rivojlantirish boʻyicha alohida dastur ishlab chiqiriladi. Yirik quyosh va shamol stansiyalarini qurish, ularni tarmoqqa ulash, remont-servis xizmatini koʻrsatish hisobiga mahalliy korxonalar uchun katta bozor vujudga kelmoqda.\n\n\n2024-02-29\n\n", "creation_date": "2024-02-29", "access_date": "2024-03-05 18:45:20", "category": "technology"},
{"url": "https://it-park.uz/uz/itpark/news/it-park-rezidenti-pointai-kompaniyasi-domino-ventures-investitsiyalarini-jalb-qildi", "title": "IT Park rezidenti, “PointAI” kompaniyasi “DOMINO Ventures” investitsiyalarini jalb qildi", "text": "\nIT Park rezidenti, “PointAI” kompaniyasi “DOMINO Ventures” investitsiyalarini jalb qildi\n\nOʻzbekistonlik startap “PointAI” IT Park hamkori, Markaziy Osiyodagi texnologik loyihalarga sarmoya kiritishga ixtisoslashgan — “DOMINO Ventures” venchur fondidan sarmoya jalb qilganini maʼlum qildi.\n\n“PointAI” kompaniyasiga 2023-yilda Azamat Hamidov va Asloxon Xoshimxoʻjayev tomonidan asos solingan boʻlib, IT Park rezidenti va elektron tijorat uchun sunʼiy intellekt yechimlarini ishlab chiqish va joriy etishga ixtisoslashgan istiqbolli startap hisoblanadi. “PointAI” mahsulotlari yordamida kompaniyalar qoʻllab-quvvatlash xarajatlarini sezilarli darajada kamaytirishlari, mijozlar ehtiyojini qondirish darajasini oshirishlari va yiliga $100 000 gacha mablagʻ tejashlari mumkin.\n\n“DOMINO Ventures” tomonidan kiritilgan sarmoyalar startapga oʻz jamoasini kengaytirish, mahsulotini rivojlantirish va yangi bozorlarga chiqish imkonini beradi. “PointAI” kompaniyasi hammuassisi Azamat Hamidov “DOMINO Ventures” fondi tomonidan taqdim etilgan koʻmakdan xursandligini bildirib, bu kompaniyaning oʻsishini tezlashtirishga va uning mahsulotlarini yanada koʻproq elektron tijorat kompaniyalariga taqdim etishga yordam berishini taʼkidladi.\n\n“DOMINO Ventures” kompaniyasi boshqaruvchi hamkori Mustafo Kopuk oʻzbek startaplariga sarmoya kiritish muhimligini taʼkidlab, “PointAI” kompaniyasining muvaffaqiyati mintaqa tadbirkorlarining Oʻzbekiston startap ekotizimida qiymat yaratish va ijobiy oʻzgarishlarni ragʻbatlantirish borasidagi ulkan salohiyatiga yaqqol misol ekanini eʼtirof etdi. “PointAl” kabi istiqbolli startaplarni qoʻllab-quvvatlash orqali “DOMINO Ventures” kompaniyasi Oʻzbekistonda startap ekotizimini rivojlantirishga oʻz hissasini qoʻshishni maqsad qilgan.\n\n\n2024-03-01\n\n", "creation_date": "2024-03-01", "access_date": "2024-03-05 18:45:21", "category": "technology"},
{"url": "https://it-park.uz/uz/itpark/news/it-park-malayziya-it-kompaniyalari-uchun-o-zbekiston-eshiklarini-ochmoqda", "title": "IT Park Malayziya IT-kompaniyalari uchun Oʻzbekiston eshiklarini ochmoqda", "text": "\nIT Park Malayziya IT-kompaniyalari uchun Oʻzbekiston eshiklarini ochmoqda\n\nIT Park Sirdaryo filiali direktori, viloyat hokimining raqamlashtirish boʻyicha maslahatchisi Oybek Anvarov boshchiligidagi IT Park delegatsiyasi 25-29 fevral kunlari amaliy tashrif bilan Malayziyada boʻldi.\n\nTashrifdan koʻzlangan asosiy maqsad Malayziyaning IT va BPO-kompaniyalarini Oʻzbekistonga jalb qilish, hamkorlikni yoʻlga qoʻyish va mamlakatni yangi IT-autsorsing markazi sifatida targʻib qilishdan iborat.\n\nTashrif doirasida delegatsiya Malayziyaning “Upstream”, “Canaan Communication & Technologies” va “Hitech Geo Digital” IT-kompaniyalari vakillari bilan uchrashuvlar oʻtkazdi.\n\n\nMazkur uchrashuvlarda Oʻzbekistonda IT-biznesni yuritish uchun yaratilgan imkoniyat va sharoitlar, jumladan, soliq imtiyozlari va preferensiyalar, IT Park qoʻllab-quvvatlash dasturlari, “Enterprise Uzbekistan” — Raqamli texnologiyalar xalqaro markazining tashkil etilishi va boshqa tashabbuslar taqdim etildi.\n\n\nUchrashuvlar yakuni boʻyicha joriy yilning mart oyida Sirdaryo viloyatida “Zero risk” dasturi orqali “Upstream” kompaniyasi filialini ochish boʻyicha kelishuvga erishildi. Ushbu qadam viloyatda yuqori haq toʻlanadigan yangi ish oʻrinlarini yaratish imkonini beradi, shuningdek, 2030-yilga borib mamlakatning IT-xizmatlar eksporti hajmini $5 milliardga oshirishga yordam beradi.\n\n“Canaan Communication & Technologies” va “Hitech Geo Digital” kompaniyalari ham Oʻzbekistonda oʻz vakolatxonalarini ochishga qiziqish bildirishdi.\n\n\n\nBarcha kompaniyalar 18-20 mart kunlari Oʻzbekistonda boʻlib oʻtadigan va IT va autsorsing sohasida hamkorlik va sheriklik aloqalarini oʻrnatish uchun platforma vazifasini bajaruvchi “Offshore Outsourcing Tour” tadbiriga taklif qilindi.\n\nBundan tashqari, delegatsiya aʼzolari dunyoning TOP 300 ta eng yaxshi universitetlaridan biri boʻlgan Malayziyaning “UCSI” universiteti prorektori bilan ushrashuv oʻtkazishdi. Muhokama qilingan asosiy masalalardan biri Sirdaryo viloyatida “UCSI” universitetining axborot texnologiyalari fakulteti filialini tashkil etish gʻoyasi boʻlib, ushbu tashabbus hududning raqamli iqtisodiyotiga salmoqli hissa qoʻshishga xizmat qiladi. Universitet rahbariyati IT Park bilan har tomonlama hamkorlik qilishga tayyorligini bildirdi.\n\n2024-yil Oʻzbekistonda “Yoshlar va biznesni qoʻllab-quvvatlash yili” deb eʼlon qilinganini hisobga olib, delegatsiya Malayziyaning “UCSI” universitetida IT sohalari boʻyicha tahsil olayotgan Oʻzbekistonlik yoshlar bilan norasmiy uchrashuv ham oʻtkazdi.\n\n\nUchrashuvda talabalar Oʻzbekiston IT-sohasida qulay muhitni rivojlantirish boʻyicha oʻz fikr-mulohazalari va dolzarb tashabbuslari bilan oʻrtoqlashdilar va oʻzlarini qiziqtirgan savollarni berish hamda oʻz loyihalarini namoyish etish imkoniga ega boʻlishdi.\n\n\n2024-03-01\n\n", "creation_date": "2024-03-01", "access_date": "2024-03-05 18:45:21", "category": "technology"},
{"url": "https://it-park.uz/uz/itpark/news/it-park-qatarda-web-summit-uzbekistan-tech-conference-tadbirlarida-qatnashish-va-qatar-kompaniyalarini-o-zbekistonga-jalb-qilish", "title": "IT Park Qatarda: “Web Summit”, “Uzbekistan Tech Conference” tadbirlarida qatnashish va Qatar kompaniyalarini Oʻzbekistonga jalb qilish", "text": "\nIT Park Qatarda: “Web Summit”, “Uzbekistan Tech Conference” tadbirlarida qatnashish va Qatar kompaniyalarini Oʻzbekistonga jalb qilish\n\nBosh direktori oʻrinbosari Jahongir Radjabov boshchiligidagi IT Park Uzbekistan delegatsiyasi 24-29 fevral kunlari xalqaro texnologiya sammiti va “Web Summit Qatar 2024” konferensiyasida qatnashish, Doha shahrida “Uzbekistan Tech Conference” tadbirini tashkil etish va Oʻzbekistonga eksportga yoʻnaltirilgan xorijiy IT-kompaniyalarni jalb qilish maqsadida Qatarning IT-kompaniyalari bilan uchrashuvlar oʻtkazish uchun amaliy tashrif bilan Qatarda boʻldi.\n\nSafar doirasida delegatsiya Oʻzbekistonning IT-biznes yuritish uchun eng yaxshi yoʻnalish sifatidagi salohiyatini namoyish etdi, shuningdek, Qatar biznesi vakillari bilan hamkorlik qilish imkoniyatlarini oʻrganib chiqdi.\n\nTashrifning muhim tarkibiy qismi IT Park delegatsiyasining 26-29 fevral kunlari MENA mintaqasida birinchi marta boʻlib oʻtgan va xalqaro texnologiya gigantlari, startaplar, soha mutaxassislari va butun dunyo boʻylab texnologiya ixlosmandlarini jalb qilgan dunyodagi eng yirik texnologik konferensiya — “Web Summit Qatar 2024” da ishtirok etishi boʻldi.\n\n\nToʻrt kun davomida “Doha Exhibition and Convention Center” binosida boʻlib oʻtgan sammitga 118 mamlakatdan 15 453 nafar ishtirokchi tashrif buyurdi. Unda 81 mamlakatdan 1043 ta kompaniya oʻz texnologik innovatsiyalarini namoyish etishdi. Tadbirning xalqaro auditoriyasi 401 nafar investor, 148 nafar hamkor va 380 nafar maʼruzachilarni birlashtirdi. Sammit 900 ga yaqin texnologik jurnalistlar va ommaviy axborot vositalari vakillari tomonidan yoritildi.\n\nIT Park rezident kompaniyalari – “Tass Vision”, “Iman”, “OneApply” va “Speaklish” “Web Summit Qatar” koʻrgazmasida investorlar va koʻp sonli texnologik tadbirkorlar auditoriyasiga oʻz mahsulotlarini taqdim etdilar.\n\nTaʼkidlash joizki, “Iman” startapi “Pitch Competition”\nfinal bosqichiga chiqdi\n— ushbu tanlovda dunyoning 40 ta eng yaxshi startaplari investorlar va tadbirkorlarning keng auditoriyasi oldida oʻz loyihalarini taqdim etish boʻyicha bellashdilar.\n\nIT Park delegatsiyasi sammitda ishtirok etgan yetakchi kompaniyalar, jumladan “Halabyte”, “Integrar Tech”, “Colendi”, “Easy Signage”, “Snoonu”, “Trinetix” va “TS Qatar” bilan 20 dan ortiq uchrashuvlar oʻtkazdi.\n\n\n\n“Halabyte” kompaniyasining biznesni rivojlantirish boʻyicha menejeri Mixindu Depp bilan boʻlib oʻtgan uchrashuvda hamkorlik istiqbollari, rivojlanish strategiyasi va kompaniyani Oʻzbekistonga jalb qilish masalalari muhokama qilindi. Kompaniya Oʻzbekistonda oʻz vakolatxonasini ochishga qiziqish bildirdi va mahalliy IT-kompaniyalar bilan autsorsing sohasida hamkorlik qilish boʻyicha kelishuvga erishildi.\n\n“Integrar Tech” startapi asoschisi Jovanni Kvintos bilan oʻtkazilgan uchrashuvda Oʻzbekistondagi IT-kompaniyalar uchun yaratilgan sharoitlar, IT Park rezidentlari foydalanayotgan imtiyozlar taqdim etildi, shuningdek, Oʻzbekistonda IT-autsorsing ofisini ochish taklif etildi.\n\n\n“Web Summit Qatar” doirasida Turkiyaning “Colendi”, Avstraliyaning “Easy Signage”, Ukrainaning “Trinetix” va Qatarning “Snoonu” va “Meeza” kompaniyalari vakillari bilan uchrashuvlar oʻtkazildi. Mazkur uchrashuvlarda IT-mutaxassislarning salohiyati va Oʻzbekistondagi IT-kompaniyalar foydalanishi mumkin boʻlgan imtiyozlar, jumladan, soliq imtiyozlari va “Zero Risk” dasturi taqdim etildi. Barcha kompaniyalar Oʻzbekistonda IT-autsorsing ofislarini ochish va Markaziy Osiyo bozorlariga chiqishga qiziqish bildirishdi.\n\nOʻzbekiston tomonidan IT-biznesni yuritish uchun taqdim etilayotgan imkoniyatlarni batafsil oʻrganish uchun kompaniyalar 18-20 mart kunlari Toshkent va Samarqand shaharlarida boʻlib oʻtadigan “\nOffshore Outsourcing Tour\n” tadbiriga taklif qilindi.\n\nBiznes vakillari bilan uchrashuvlardan tashqari IT Park delegatsiyasi Qatar Milliy banki, Qatar Islom banki, “Qatar Development Bank” va “Qatar Financial Center” delegatsiyalari bilan muzokaralar olib bordi.\n\nQatar moliya markazi bilan boʻlib oʻtgan uchrashuv yakunlari boʻyicha hamkorlikni yoʻlga qoʻyish boʻyicha kelishuvga erishildi. Tashkilot, shuningdek, Qatar bozoriga kirish istagida bo‘lgan startaplarni moliyaviy qo‘llab-quvvatlashga tayyorligini bildirdi va bu maqsadda yangi startaplar uchun $500 000 dan boshlab, tasdiqlangan kompaniyalar uchun esa $5 milliongacha grantlar ajratdi. Startaplar IT Park Uzbekistan investitsiya bo‘limiga murojaat qilib grant olish uchun ariza topshirishlari mumkin.\n\n\nQatar Milliy bankining operatsion loyihalar boʻyicha katta menejeri Kameliya Laviniya Oʻzbekistonda “Raqamli bank” loyihasini ishga tushirish, koll-markaz va dizaynerlar jamoasiga ega ofis ochishga qiziqish bildirdi. Shuningdek, IT-kompaniyalar uchun IT Park tomonidan taqdim etilayotgan dasturlar va malakali mutaxassislarni jalb qilishda koʻmaklashish masalalarini muhokama qilindi.\n\nQatar Islom bankining axborot texnologiyalari boʻlimi rahbari Xurram Qodir IT Park faoliyati, jumladan fintech (moliyaviy texnologiyalar) sohasidagi rezidentlar bilan yaqindan tanishdi va ularning faoliyatiga qiziqish bildirdi. Tomonlar oʻz faoliyatlarini tahlil qilish uchun batafsil maʼlumot berishga kelishib oldilar.\n\n\n\nAmaliy tashrif yakunlari boʻyicha “TS Qatar”, “Easy Signage” va “Snoonu” kompaniyalari Oʻzbekistonda ishlab chiqish ofislarini ochishi kutilmoqda. 2024-yil oxiriga kelib kamida 50 ta ish oʻrni yaratiladi, IT-xizmatlar va mahsulotlarning umumiy eksporti hajmi esa $3 millionga oshadi, shundan Qatarga qilingan eksport eksport hajmi $1 millionni tashkil qiladi. Qatarlik investorlar va venchur fondlari 2024-yilda Oʻzbekistondagi startaplarga kamida $1 million sarmoya kiritishadi.\n\n“Biz hozirda Oʻzbekistonga xorijiy kompaniyalarni jalb qilish boʻyicha faol ish olib bormoqdamiz va Qatar bu borada biz uchun juda muhim hamkordir. Ushbu mamlakat MENA mintaqasidagi asosiy oʻyinchilardan biri boʻlib, Oʻzbekiston kompaniyalari allaqachon oʻz mahsulotlarini ushbu mintaqaga faol eksport qilmoqdalar. Ishonchimiz komilki, bizning tashrif rezidentlarimiz eksporti hajmini oshirish va xalqaro kompaniyalarni Oʻzbekistonga jalb qilishga yordam beradi”, — dedi Jahongir Rajabov. “Qatar ishbilarmon doiralari vakillari bilan oʻtkazilgan uchrashuvlar va “Web Sammit” konferensiyasida ishtirok etish global maqsadimiz — Oʻzbekistonni xalqaro IT-autsorsing markaziga aylantirish va 2030-yilga borib respublika xizmatlar eksportini $5 milliardga yetkazish yoʻlidagi koʻplab strategik qadamlardan biridir.”\n\n\n\n2024-03-01\n\n", "creation_date": "2024-03-01", "access_date": "2024-03-05 18:45:21", "category": "technology"},
{"url": "https://it-park.uz/uz/itpark/news/raqamli-iqtisodiyotni-rivojlantirishda-zamonaviy-menejment-mavzusida-seminar-trening-o-tkazildi", "title": "“Raqamli iqtisodiyotni rivojlantirishda zamonaviy menejment” mavzusida seminar-trening o‘tkazildi", "text": "\n“Raqamli iqtisodiyotni rivojlantirishda zamonaviy menejment” mavzusida seminar-trening o‘tkazildi\n\nRaqamli texnologiyalar vazirligida vazirlikning hamda IT Park hududiy bo‘linmalari rahbarlari uchun “Raqamli iqtisodiyotni rivojlantirishda zamonaviy menejment” mavzusidagi maxsus seminar-trening tashkil etildi.\n\n\nTreningni tashkil etishdan maqsad – hududlarda raqamli texnologiyalarni joriy etish samaradorligini oshirish, shu jumladan, yoshlarni ushbu sohaga jalb etish, xizmatlar hajmini, raqamli texnologiyalar sohasidagi korxona va tashkilotlar faoliyati samaradorligi hamda rahbarlar mas’uliyatini, shuningdek, ularning kompetensiyalarini yanada oshirish, rahbarlik ko‘nikmalarini to‘laqonli rivojlantirishdan iborat edi.\n\nUch kun davom etgan seminarda “Raqamli O‘zbekiston–2030” strategiyasi: konsepsiyasi va amalga oshirish bosqichlari, rivojlangan davlatlarning raqamli strategiyalari, notiq-lider bo‘lish san’ati, korporativ etika va korporativ madaniyat kodeksi mavzularida ishtirokchilarga ma’ruzalar qilindi.\n\nShuningdek, hududlarda IT xizmatlar eksporti yo‘nalishini rivojlantirish chora-tadbirlari, notiqlik san’atining rahbar faoliyatidagi o‘rni va ahamiyati haqida foydali ma’lumotlar berildi.\n\nBundan tashqari, raqamli texnologiyalar sohasida ta’limni rivojlantirish, jumladan, kadrlar tayyorlash, qayta tayyorlash va malakasini oshirishni tashkil etish masalalariga alohida e’tibor qaratildi.\n\n\nShu bilan birga, seminar davomida rahbar-xodimlarga ish jarayonida stressni boshqarish va uni yengish usullari haqida ma’ruza qilindi hamda O‘zbekistonda IT tadbirkorlikni rivojlantirish istiqbollari, “Raqamli hukumat” va “Raqamli hudud”, “Raqamli ta’lim” dasturlari doirasida amalga oshirilgan ishlar va kelgusidagi vazifalar muhokama qilindi.\n\nSeminar-trening davomida ishtirokchilar va ma’ruzachilar o‘rtasida qizg‘in bahs-munozaralar bo‘lib o‘tdi hamda jarayon davrida paydo bo‘lgan qiziqarli savollarga yetarlicha javoblar berildi.\n\nO‘z navbatida, tinglovchilarning seminar davomida olgan bilimlarini aniqlash maqsadida test sinovlari o‘tkazildi hamda o‘quv kursi yakunida ishtirokchilarga maxsus sertifikatlar topshirildi.\n\n\n\n2024-03-03\n\n", "creation_date": "2024-03-03", "access_date": "2024-03-05 18:45:21", "category": "technology"},
{"url": "https://it-park.uz/uz/itpark/news/mgovaward-tanlovining-uchinchi-to-lqin-g-oliblari-taqdirlandi", "title": "mGovAward tanlovining uchinchi toʻlqin gʻoliblari taqdirlandi", "text": "\nmGovAward tanlovining uchinchi toʻlqin gʻoliblari taqdirlandi\n\n29-yanvar kuni soat 11:30 da Raqamli texnologiyalar vazirligining konferensiyalar zalida “mGovAward” tanlovining uchinchi toʻlqin gʻoliblarini taqdirlash marosimi boʻlib oʻtdi. Tadbir Oʻzbekiston Respublikasi Raqamli texnologiyalar vazirligi va BAA hukumati koʻmagida IT Park tomonidan tashkil etildi.\n\n\nTadbirda davlat tashkilotlari va startap ekotizimlar vakillari, ommaviy axborot vositalari, shuningdek, BAAʼdan kelgan hamkorlar: janob Abdulla Nasser Luta (Vazirlar mahkamasining raqobatbardoshlik va tajriba almashish boʻyicha oʻrinbosari), janob Salim Al-Shami (BAA Bosh vaziri devonining davlat xizmatlarini rivojlantirish boʻyicha ijrochi direktori) va Manal Bin Salim xonim (guruh rahbari, tajriba almashish boʻyicha davlat idorasi) ishtirok etishdi.\n\n\nTadbirni Raqamli texnologiyalar vazirining birinchi oʻrinbosari Oleg Andreevich Pekos ochib berdi. Vazir oʻrinbosari “mGovAward” tanlovini oʻtkazishdan asosiy maqsad — yoshlarning hukumat bilan hamkorlikda ishlashga qiziqishini oshirish va mobil davlat xizmatlarini rivojlantirish boʻyicha sifatli yechimlarni ishlab chiqish ekanligini va ishlab chiqilgan eng yaxshi yechimlar davlat organlarida amaliyotga tatbiq etilishini taʼkidladi.\n\n\nTadbir doirasida IT Park ijrochi direktori Abdulahad Qoʻchqorov va janob Salim Al-Shami ishtirokida panel muhokamasi boʻlib oʻtdi, unda tanlov natijalari va ikki davlat oʻrtasidagi hamkorlikni yanada rivojlantirish masalalari muhokama qilindi.\n\n\n\nTadbirda “mGovAward” tanlovining ikkinchi toʻlqini gʻolibi, “Tahrirchi” loyihasi asoschisi — Muhammadsaid Mamasaidov motivatsion nutq soʻzladi. U oʻzining muvaffaqiyati va tanlovda ishtirok etish loyihani rivojlantirishga qanday yordam bergani haqida gapirib berdi.\n\n\nmGovAward — davlat mobil ilovalarini ishlab chiqish boʻyicha respublika tanlovi boʻlib, sovrin jamgʻarmasi $100 000 ni tashkil etadi. Tanlovning uchinchi toʻlqinida qatnashish uchun jami 63 ta jamoa ariza topshirgan boʻlib, shundan 20 ta loyiha “Demo Day” bosqichiga yetib keldi.\n\n\nTanlovda quyidagi loyihalar gʻolib deb topildi:\n\n\n1-oʻrin (va $50 000 mukofot): Logo Smart — sunʼiy intellekt yordamida bolalar nutqidagi nuqsonlarni tuzatishga qaratilgan innovatsion onlayn dastur. Jamoa aʼzolari: Samandar Xasanov, Islomxoʻja Nigmatov, Egambergan Atamuratov, Fayoza Shodmonova;\n\n\n\n\n2-oʻrin (va $30 000 mukofot): Drivesafe — charchoq belgilarini kuzatib boradigan ogohlantiruvchi sayohatchi vazifasini bajarib, haydovchilardagi uyquchanlik bilan bogʻliq baxtsiz hodisalarning oldini olish uchun video monitoring va ogohlantirishlardan foydalanadigan ilova.\nJamoa aʼzolari: Behzod Shuxratov, Botirjon Sobirov, Behruz Abdullaxoʻjayev;\n\n\n\n\n3-oʻrin (va $20 000 mukofot): School of autism — autizm kasalligiga chalingan bolalarga tahsil olish, rivojlanish va muloqot qilishda yordam beruvchi mobil ilova. Jamoa aʼzolari: Dilnoza Sulaymonova, Shahzod Botirov, Sevinch Ikromjonova, Rashod Akramov, Shohrux Pardayev.\n\n\n\n\nEslatib oʻtamiz, tanlovning uchinchi toʻlqini 2023-yil 1-iyulda boshlangan edi. Ishtirok etish doirasida tanlov ishtirokchilari quyidagi yoʻnalishlardan biri boʻyicha davlat sektori uchun mobil ilovani ishlab chiqishlari kerak edi:\n\n\ntransport va logistika\n\nmaʼlumotlarga asoslangan yechimlar\n\ntaʼlim\n\ntadbirkorlik\n\ninson resurslari va farovonlik\n\nekologiya va atrof-muhitni muhofaza qilish\n\nturizm\n\n\n\n\n2024-01-29\n\n", "creation_date": "2024-01-29", "access_date": "2024-03-05 18:45:22", "category": "technology"},
